{
    "translation": {
        "Inicio": "Home",
        "Sobre mim": "About me",
        "Habilidades": "Skills",
        "Serviços": "Services",
        "Contato": "Contact",
        "Introdução": "Introduction",
        "Experiência": "Experience",
        "Projetos": "Projects",
        "Completo": "Complete",
        "Estudando": "Studying",
        "2 Anos": "2 Years",
        "Baixar CV": "Download CV",
        "20+ Projetos": "20+ Projects",
        "Tecnologias": "Tech's",
        "Stacks que trabalhei": "Stacks that i've worked",
        "Desenvolvedor Fullstack": "Fullstack Developer",
        "Sou apaixonado por tecnologia e novos desafios e sempre movido a resolver problemas! Adoro animais, one piece e carros. Tenho trabalhado há 2 anos como Desenvolvedor Fullstack atuando como Freelancer e atualmente trabalho na Ford Motor Company Brasil.": "I am passionate about technology and new challenges and always driven to solve problems! I love animals, One Piece, and cars. I have been working for 2 years as a Fullstack Developer acting as a Freelancer and currently, I work at Ford Motor Company Brazil.",
        "Tenho atuado como desenvolvedor fullstack desde o inicio da minha carreira durante esses 2 anos, sempre buscando lidar com novos desafios e oportunidades. Procurei me especializar em Java, Angular e React como stacks principais e sigo estudando e me atualizando sobre essas tecnologias ao longo do meu dia a dia. Ao longo da minha carreira busco contribuir com meus colegas e investir na minha comunicação e liderança.": "I have been working as a fullstack developer since the beginning of my career for these 2 years, always seeking to deal with new challenges and opportunities. I sought to specialize in Java, Angular and React as main stacks and I continue studying and updating myself about these technologies throughout my day to day. Throughout my career I seek to contribute with my colleagues and invest in my communication and leadership.",
        "O que eu ofereço ?": "What i offer you ?",
        "Ver mais": "See more",
        "Desenvolvimento Web": "Web development",
        "Qualificações": "Qualifications",
        "Educação": "Education",
        "Engenharia de Software": "Software Engineering",
        "Bacharelado": "Bachelor's degree",
        "Atualmente": "Now",
        "Curso Dev Fullstack": "Fullstack Dev Course",
        "Horas": "Hours",
        "Angular e Java 11 & 17": "Angular and Java 11 & 17",
        "Segurança na Nuvem": "Cloud Security",
        "Main Projects": "Projetos principais"
    }
}